Repository: fcttechnologies/TranscriptionStudioApp
Catalog: Sources/App/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: No diarizer frames yet — record or transcribe to populate.
de: Noch keine Diarisierer-Frames — nimm auf oder transkribiere, um sie zu erzeugen.
es: Aún no hay fotogramas del diarizador — graba o transcribe para generarlos.
fr: Aucune trame du diariseur pour l'instant — enregistrez ou transcrivez pour les générer.
it: Ancora nessun frame del diarizzatore — registra o trascrivi per popolarlo.
ja: 話者分離のフレームデータはまだありません。録音または文字起こしを行うと表示されます。
ko: 아직 화자 분리 프레임 데이터가 없습니다. 녹음하거나 텍스트로 변환하면 표시됩니다.
pt_br: Ainda sem quadros do diarizador — grave ou transcreva para preencher.
ru: Пока нет кадров диаризации — запишите или расшифруйте, чтобы заполнить.
zh_hans: 尚无说话人分离帧数据——录音或转录后即可生成。

source: No events yet — run a recording or a transcription.
de: Noch keine Ereignisse — starte eine Aufnahme oder eine Transkription.
es: Aún no hay eventos — realiza una grabación o una transcripción.
fr: Aucun événement pour l'instant — effectuez un enregistrement ou une transcription.
it: Ancora nessun evento — esegui una registrazione o una trascrizione.
ja: イベントはまだありません。録音または文字起こしを実行してください。
ko: 아직 이벤트가 없습니다. 녹음하거나 텍스트 변환을 실행하세요.
pt_br: Ainda sem eventos — faça uma gravação ou uma transcrição.
ru: Пока нет событий — запишите или расшифруйте что-нибудь.
zh_hans: 尚无事件——录音或运行一次转录即可生成。

source: No load samples — sampling runs during a recording.
de: Keine Lastmessungen — die Messung läuft während einer Aufnahme.
es: Sin muestras de carga — el muestreo se ejecuta durante una grabación.
fr: Aucun échantillon de charge — l'échantillonnage s'exécute pendant un enregistrement.
it: Nessun campione di carico — il campionamento avviene durante una registrazione.
ja: 負荷サンプルはありません。サンプリングは録音中にのみ実行されます。
ko: 부하 샘플이 없습니다. 샘플링은 녹음 중에만 실행됩니다.
pt_br: Sem amostras de carga — a amostragem ocorre durante uma gravação.
ru: Нет замеров нагрузки — замер выполняется во время записи.
zh_hans: 尚无负载样本——采样仅在录音期间进行。

source: No sessions yet
de: Noch keine Sitzungen
es: Aún no hay sesiones
fr: Aucune session pour l'instant
it: Ancora nessuna sessione
ja: セッションはまだありません
ko: 아직 세션이 없음
pt_br: Ainda sem sessões
ru: Пока нет сессий
zh_hans: 尚无会话

source: No speakers to name
de: Keine Sprecher zum Benennen
es: No hay hablantes para nombrar
fr: Aucun intervenant à nommer
it: Nessun parlante da nominare
ja: 名前を付けられる話者がありません
ko: 이름을 지정할 화자가 없음
pt_br: Nenhum falante para nomear
ru: Нет говорящих, которых можно назвать
zh_hans: 没有可命名的说话人

source: No speech models downloaded yet.
de: Noch keine Sprachmodelle heruntergeladen.
es: Aún no hay modelos de voz descargados.
fr: Aucun modèle vocal téléchargé pour l'instant.
it: Nessun modello vocale ancora scaricato.
ja: 音声モデルはまだダウンロードされていません。
ko: 아직 다운로드한 음성 모델이 없습니다.
pt_br: Ainda nenhum modelo de fala baixado.
ru: Пока не загружено ни одной речевой модели.
zh_hans: 尚未下载任何语音模型。

source: No timed stages yet.
de: Noch keine zeitgemessenen Phasen.
es: Aún no hay etapas cronometradas.
fr: Aucune étape chronométrée pour l'instant.
it: Ancora nessuna fase cronometrata.
ja: 計測済みのステージはまだありません。
ko: 아직 시간 측정된 단계가 없습니다.
pt_br: Ainda sem etapas cronometradas.
ru: Пока нет замеренных этапов.
zh_hans: 尚无计时阶段。

source: No transcript segments yet.
de: Noch keine Transkriptsegmente.
es: Aún no hay segmentos de transcripción.
fr: Aucun segment de transcription pour l'instant.
it: Ancora nessun segmento di trascrizione.
ja: 文字起こしのセグメントはまだありません。
ko: 아직 스크립트 세그먼트가 없습니다.
pt_br: Ainda sem segmentos de transcrição.
ru: Пока нет сегментов расшифровки.
zh_hans: 尚无转录片段。

source: No transcripts match “%@”.
de: Keine Transkripte stimmen mit „%@“ überein.
es: Ninguna transcripción coincide con “%@”.
fr: Aucune transcription ne correspond à « %@ ».
it: Nessuna trascrizione corrisponde a “%@”.
ja: 「%@」に一致する文字起こしはありません。
ko: "%@"과(와) 일치하는 스크립트가 없습니다.
pt_br: Nenhuma transcrição corresponde a “%@”.
ru: Нет расшифровок, соответствующих «%@».
zh_hans: 没有与“%@”匹配的转录文本。

source: Not in contacts
de: Nicht in Kontakten
es: No está en contactos
fr: Absent des contacts
it: Non nei contatti
ja: 連絡先に見つかりません
ko: 연락처에 없음
pt_br: Não está nos contatos
ru: Нет в контактах
zh_hans: 不在通讯录中

source: Not recording.
de: Es wird nicht aufgenommen.
es: No se está grabando.
fr: Aucun enregistrement en cours.
it: Nessuna registrazione in corso.
ja: 録音していません。
ko: 녹음 중이 아닙니다.
pt_br: Sem gravação em andamento.
ru: Запись не идёт.
zh_hans: 未在录音。

source: Notes
de: Notizen
es: Notas
it: Note
ja: メモ
ko: 메모
pt_br: Notas
ru: Заметки
zh_hans: 备注

source: Nothing is added until you tap Add.
de: Es wird nichts hinzugefügt, bis du auf „Hinzufügen“ tippst.
es: No se añade nada hasta que toques Añadir.
fr: Rien n'est ajouté tant que vous n'appuyez pas sur Ajouter.
it: Niente viene aggiunto finché non tocchi Aggiungi.
ja: 「追加」をタップするまで何も追加されません。
ko: "추가"를 탭하기 전까지는 아무것도 추가되지 않습니다.
pt_br: Nada é adicionado até você tocar em Adicionar.
ru: Ничего не добавляется, пока вы не нажмёте «Добавить».
zh_hans: 在您点按“添加”之前，不会添加任何内容。

source: Nothing is added until you tap Add. Transcription Studio only asks for permission to add — never to read your calendar.
de: Es wird nichts hinzugefügt, bis du auf „Hinzufügen“ tippst. Transcription Studio bittet nur um die Berechtigung zum Hinzufügen — niemals darum, deinen Kalender zu lesen.
es: No se añade nada hasta que toques Añadir. Transcription Studio solo pide permiso para añadir — nunca para leer tu calendario.
fr: Rien n'est ajouté tant que vous n'appuyez pas sur Ajouter. Transcription Studio demande uniquement la permission d'ajouter — jamais de lire votre calendrier.
it: Niente viene aggiunto finché non tocchi Aggiungi. Transcription Studio chiede il permesso solo per aggiungere — mai per leggere il tuo calendario.
ja: 「追加」をタップするまで何も追加されません。Transcription Studioが求めるのは追加の権限のみで、カレンダーを読み取る権限を求めることはありません。
ko: "추가"를 탭하기 전까지는 아무것도 추가되지 않습니다. Transcription Studio는 추가 권한만 요청하며, 캘린더를 읽는 권한은 절대 요청하지 않습니다.
pt_br: Nada é adicionado até você tocar em Adicionar. O Transcription Studio só pede permissão para adicionar — nunca para ler seu calendário.
ru: Ничего не добавляется, пока вы не нажмёте «Добавить». Transcription Studio запрашивает разрешение только на добавление — но не на чтение вашего календаря.
zh_hans: 在您点按“添加”之前，不会添加任何内容。Transcription Studio 仅会请求添加权限，绝不会请求读取您日历的权限。

source: Nothing is being spoken right now.
de: Gerade wird nichts gesprochen.
es: No se está hablando nada en este momento.
fr: Rien n'est prononcé pour le moment.
it: Al momento non si sta parlando.
ja: 現在読み上げているものはありません。
ko: 현재 읽고 있는 내용이 없습니다.
pt_br: Nada está sendo falado no momento.
ru: Сейчас ничего не произносится.
zh_hans: 当前没有正在朗读的内容。

source: Nothing is playing right now.
de: Gerade wird nichts wiedergegeben.
es: No se está reproduciendo nada en este momento.
fr: Rien n'est en cours de lecture pour le moment.
it: Al momento non c'è nulla in riproduzione.
ja: 現在再生しているものはありません。
ko: 현재 재생 중인 항목이 없습니다.
pt_br: Nada está tocando no momento.
ru: Сейчас ничего не воспроизводится.
zh_hans: 当前没有正在播放的内容。

source: Nothing is recording right now.
de: Gerade wird nichts aufgenommen.
es: No se está grabando nada en este momento.
fr: Rien n'est en cours d'enregistrement pour le moment.
it: Al momento non c'è nessuna registrazione in corso.
ja: 現在録音しているものはありません。
ko: 현재 녹음 중인 항목이 없습니다.
pt_br: Nada está sendo gravado no momento.
ru: Сейчас ничего не записывается.
zh_hans: 当前没有正在进行的录音。

source: Nothing was heard
de: Es wurde nichts gehört
es: No se escuchó nada
fr: Rien n'a été entendu
it: Non è stato sentito nulla
ja: 何も聞き取れませんでした
ko: 들린 내용이 없습니다
pt_br: Nada foi ouvido
ru: Ничего не услышано
zh_hans: 未听到任何内容

source: Now playing %@. Opens the transcript.
de: Wird jetzt wiedergegeben: %@. Öffnet das Transkript.
es: Reproduciendo ahora %@. Abre la transcripción.
fr: Lecture en cours de %@. Ouvre la transcription.
it: In riproduzione %@. Apre la trascrizione.
ja: %@を再生中です。タップすると文字起こしを開きます。
ko: %@ 재생 중입니다. 탭하면 스크립트가 열립니다.
pt_br: Tocando agora %@. Abre a transcrição.
ru: Сейчас звучит %@. Открывает расшифровку.
zh_hans: 正在播放 %@。点按可打开转录文本。

source: Offline — will retry
de: Offline — wird erneut versucht
es: Sin conexión — se reintentará
fr: Hors ligne — nouvelle tentative à venir
it: Offline — verrà ritentato
ja: オフライン（後で再試行します）
ko: 오프라인(나중에 다시 시도)
pt_br: Offline — tentará novamente
ru: Не в сети — попробуем снова
zh_hans: 离线——稍后会重试

source: On this device
de: Auf diesem Gerät
es: En este dispositivo
fr: Sur cet appareil
it: Su questo dispositivo
ja: このデバイス上
ko: 이 기기에서
pt_br: Neste dispositivo
ru: На этом устройстве
zh_hans: 在本机

source: On-device
de: Auf dem Gerät
es: En el dispositivo
fr: Sur l'appareil
it: Sul dispositivo
ja: オンデバイス
ko: 기기 내
pt_br: No dispositivo
ru: На устройстве
zh_hans: 设备端

source: On-device · up to 4 speakers · Neural Engine
de: Auf dem Gerät · bis zu 4 Sprecher · Neural Engine
es: En el dispositivo · hasta 4 hablantes · Neural Engine
fr: Sur l'appareil · jusqu'à 4 locuteurs · Neural Engine
it: Sul dispositivo · fino a 4 parlanti · Neural Engine
ja: デバイス上 · 最大 4 人の話者 · Neural Engine
ko: 기기 내 · 최대 4명의 화자 · Neural Engine
pt_br: No aparelho · até 4 falantes · Neural Engine
ru: На устройстве · до 4 говорящих · Neural Engine
zh_hans: 本机 · 最多 4 位说话人 · 神经网络引擎

source: On-device, on the Neural Engine. The language picks the model: Parakeet for European languages, SenseVoice for Chinese, Japanese and Korean.
de: Auf dem Gerät, auf der Neural Engine. Die Sprache wählt das Modell: Parakeet für europäische Sprachen, SenseVoice für Chinesisch, Japanisch und Koreanisch.
es: En el dispositivo, en el Neural Engine. El idioma elige el modelo: Parakeet para los idiomas europeos, SenseVoice para chino, japonés y coreano.
fr: Sur l'appareil, sur le Neural Engine. La langue choisit le modèle : Parakeet pour les langues européennes, SenseVoice pour le chinois, le japonais et le coréen.
it: Sul dispositivo, sul Neural Engine. La lingua sceglie il modello: Parakeet per le lingue europee, SenseVoice per cinese, giapponese e coreano.
ja: デバイス上の Neural Engine で動作します。言語によってモデルが決まります。ヨーロッパ言語は Parakeet、中国語・日本語・韓国語は SenseVoice です。
ko: 기기의 Neural Engine에서 실행됩니다. 언어에 따라 모델이 정해집니다. 유럽 언어는 Parakeet, 중국어·일본어·한국어는 SenseVoice입니다.
pt_br: No aparelho, no Neural Engine. O idioma escolhe o modelo: Parakeet para idiomas europeus, SenseVoice para chinês, japonês e coreano.
ru: На устройстве, на Neural Engine. Язык выбирает модель: Parakeet для европейских языков, SenseVoice для китайского, японского и корейского.
zh_hans: 在本机的神经网络引擎上运行。语言决定模型：欧洲语言使用 Parakeet，中文、日语和韩语使用 SenseVoice。

source: Open %@ in Maps
de: %@ in Karten öffnen
es: Abrir %@ en Maps
fr: Ouvrir %@ dans Plans
it: Apri %@ in Mappe
ja: マップで%@を開く
ko: 지도에서 %@ 열기
pt_br: Abrir %@ no Mapas
ru: Открыть %@ в Картах
zh_hans: 在地图中打开 %@

source: Open Inspector
de: Inspector öffnen
es: Abrir inspector
fr: Ouvrir l'inspecteur
it: Apri Ispettore
ja: インスペクタを開く
ko: 검사기 열기
pt_br: Abrir Inspetor
ru: Открыть инспектор
zh_hans: 打开检查器

source: Open Library
de: Bibliothek öffnen
es: Abrir biblioteca
fr: Ouvrir la bibliothèque
it: Apri Libreria
ja: ライブラリを開く
ko: 보관함 열기
pt_br: Abrir Biblioteca
ru: Открыть библиотеку
zh_hans: 打开资料库

source: Open Settings
de: Einstellungen öffnen
es: Abrir ajustes
fr: Ouvrir les réglages
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
pt_br: Abrir Ajustes
ru: Открыть настройки
zh_hans: 打开设置

source: Open Transcript
de: Transkript öffnen
es: Abrir transcripción
fr: Ouvrir la transcription
it: Apri trascrizione
ja: 文字起こしを開く
ko: 스크립트 열기
pt_br: Abrir Transcrição
ru: Открыть расшифровку
zh_hans: 打开转录文本

source: Open Transcription Studio
de: Transcription Studio öffnen
es: Abrir Transcription Studio
fr: Ouvrir Transcription Studio
it: Apri Transcription Studio
ja: Transcription Studioを開く
ko: Transcription Studio 열기
pt_br: Abrir Transcription Studio
ru: Открыть Transcription Studio
zh_hans: 打开 Transcription Studio

source: Open Transcription Studio and start dictating. Your words come back as clean text.
de: Öffnet Transcription Studio und startet ein Diktat. Deine Worte kommen als sauberer Text zurück.
es: Abre Transcription Studio y empieza a dictar. Tus palabras vuelven como texto pulido.
fr: Ouvre Transcription Studio et commence à dicter. Vos mots reviennent sous forme de texte propre.
it: Apre Transcription Studio e avvia la dettatura. Le tue parole tornano come testo pulito.
ja: Transcription Studio を開いて音声入力を始めます。話した内容が整ったテキストとして返ります。
ko: Transcription Studio를 열고 받아쓰기를 시작합니다. 말한 내용이 정리된 텍스트로 돌아옵니다.
pt_br: Abre o Transcription Studio e começa a ditar. Suas palavras voltam como texto limpo.
ru: Открывает Transcription Studio и начинает диктовку. Ваши слова возвращаются готовым текстом.
zh_hans: 打开 Transcription Studio 并开始听写。你的话会以整理好的文本返回。

source: Open Transcription Studio's diagnostics inspector.
de: Öffnet den Diagnose-Inspector von Transcription Studio.
es: Abre el inspector de diagnóstico de Transcription Studio.
fr: Ouvre l'inspecteur de diagnostic de Transcription Studio.
it: Apri l'ispettore diagnostico di Transcription Studio.
ja: Transcription Studioの診断インスペクタを開きます。
ko: Transcription Studio의 진단 검사기를 엽니다.
pt_br: Abrir o inspetor de diagnóstico do Transcription Studio.
ru: Открыть диагностический инспектор Transcription Studio.
zh_hans: 打开 Transcription Studio 的诊断检查器。

source: Open Transcription Studio's settings.
de: Öffnet die Einstellungen von Transcription Studio.
es: Abre los ajustes de Transcription Studio.
fr: Ouvre les réglages de Transcription Studio.
it: Apri le impostazioni di Transcription Studio.
ja: Transcription Studioの設定を開きます。
ko: Transcription Studio의 설정을 엽니다.
pt_br: Abrir os ajustes do Transcription Studio.
ru: Открыть настройки Transcription Studio.
zh_hans: 打开 Transcription Studio 的设置。

source: Open a transcript in Transcription Studio.
de: Öffnet ein Transkript in Transcription Studio.
es: Abre una transcripción en Transcription Studio.
fr: Ouvre une transcription dans Transcription Studio.
it: Apri una trascrizione in Transcription Studio.
ja: Transcription Studioで文字起こしを開きます。
ko: Transcription Studio에서 스크립트를 엽니다.
pt_br: Abrir uma transcrição no Transcription Studio.
ru: Открыть расшифровку в Transcription Studio.
zh_hans: 在 Transcription Studio 中打开一篇转录文本。

source: Open a transcript to name its speakers by matching them to your contacts.
de: Öffne ein Transkript, um seine Sprecher zu benennen, indem du sie deinen Kontakten zuordnest.
es: Abre una transcripción para nombrar a sus hablantes emparejándolos con tus contactos.
fr: Ouvrez une transcription pour nommer ses intervenants en les associant à vos contacts.
it: Apri una trascrizione per assegnare i nomi ai parlanti abbinandoli ai tuoi contatti.
ja: 文字起こしを開き、連絡先と照合して話者に名前を付けます。
ko: 스크립트를 열어 연락처와 매칭하여 화자 이름을 지정하세요.
pt_br: Abra uma transcrição para nomear os falantes combinando-os com seus contatos.
ru: Откройте расшифровку, чтобы назвать говорящих, сопоставив их с вашими контактами.
zh_hans: 打开一篇转录文本，通过匹配通讯录为其中的说话人命名。

source: Open in Library
de: In der Bibliothek öffnen
es: Abrir en la biblioteca
fr: Ouvrir dans la bibliothèque
it: Apri in Libreria
ja: ライブラリで開く
ko: 보관함에서 열기
pt_br: Abrir na Biblioteca
ru: Открыть в библиотеке
zh_hans: 在资料库中打开

source: Open the Library in Transcription Studio.
de: Öffnet die Bibliothek in Transcription Studio.
es: Abre la biblioteca en Transcription Studio.
fr: Ouvre la bibliothèque dans Transcription Studio.
it: Apri la Libreria in Transcription Studio.
ja: Transcription Studioでライブラリを開きます。
ko: Transcription Studio에서 보관함을 엽니다.
pt_br: Abrir a Biblioteca no Transcription Studio.
ru: Открыть библиотеку в Transcription Studio.
zh_hans: 在 Transcription Studio 中打开资料库。

source: Paste a TikTok, YouTube, or media URL
de: TikTok-, YouTube- oder Medien-URL einfügen
es: Pega una URL de TikTok, YouTube o de un medio
fr: Collez une URL TikTok, YouTube ou d'un média
it: Incolla un URL di TikTok, YouTube o di un altro media
ja: TikTok、YouTube、またはメディアのURLを貼り付け
ko: TikTok, YouTube 또는 미디어 URL 붙여넣기
pt_br: Cole um link do TikTok, YouTube ou outra mídia
ru: Вставьте ссылку на TikTok, YouTube или другой медиаресурс
zh_hans: 粘贴 TikTok、YouTube 或媒体链接

source: Pause Playback
de: Wiedergabe pausieren
es: Pausar reproducción
fr: Mettre la lecture en pause
it: Metti in pausa la riproduzione
ja: 再生を一時停止
ko: 재생 일시 정지
pt_br: Pausar Reprodução
ru: Приостановить воспроизведение
zh_hans: 暂停播放

source: Pause a transcript's playback in Transcription Studio.
de: Pausiert die Wiedergabe eines Transkripts in Transcription Studio.
es: Pausa la reproducción de una transcripción en Transcription Studio.
fr: Met en pause la lecture d'une transcription dans Transcription Studio.
it: Metti in pausa la riproduzione di una trascrizione in Transcription Studio.
ja: Transcription Studioで文字起こしの再生を一時停止します。
ko: Transcription Studio에서 스크립트 재생을 일시 정지합니다.
pt_br: Pausar a reprodução de uma transcrição no Transcription Studio.
ru: Приостановить воспроизведение расшифровки в Transcription Studio.
zh_hans: 暂停 Transcription Studio 中转录文本的播放。

source: Pause or Resume Recording
de: Aufnahme pausieren oder fortsetzen
es: Pausar o reanudar la grabación
fr: Mettre en pause ou reprendre l'enregistrement
it: Metti in pausa o riprendi la registrazione
ja: 録音を一時停止または再開
ko: 녹음 일시 정지 또는 재개
pt_br: Pausar ou retomar a gravação
ru: Приостановить или продолжить запись
zh_hans: 暂停或继续录音

source: Pause speaking
de: Vorlesen pausieren
es: Pausar la lectura en voz alta
fr: Mettre la lecture vocale en pause
it: Metti in pausa la lettura
ja: 読み上げを一時停止
ko: 말하기 일시 정지
pt_br: Pausar a fala
ru: Приостановить озвучивание
zh_hans: 暂停朗读

source: Paused
de: Pausiert
es: Pausado
fr: En pause
it: In pausa
ja: 一時停止中
ko: 일시 정지됨
pt_br: Pausado
ru: На паузе
zh_hans: 已暂停

source: Permissions
de: Berechtigungen
es: Permisos
fr: Autorisations
it: Autorizzazioni
ja: アクセス許可
ko: 권한
pt_br: Permissões
ru: Разрешения
zh_hans: 权限

source: Pipeline events
de: Pipeline-Ereignisse
es: Eventos de la canalización
fr: Événements du pipeline
it: Eventi della pipeline
ja: パイプラインイベント
ko: 파이프라인 이벤트
pt_br: Eventos do pipeline
ru: События конвейера
zh_hans: 处理流程事件

source: Plain Text
de: Nur Text
es: Texto sin formato
fr: Texte brut
it: Testo semplice
ja: プレーンテキスト
ko: 일반 텍스트
pt_br: Texto Simples
ru: Обычный текст
zh_hans: 纯文本

source: Plain text
de: Nur Text
es: Texto sin formato
fr: Texte brut
it: Testo semplice
ja: プレーンテキスト
ko: 일반 텍스트
pt_br: Texto simples
ru: Обычный текст
zh_hans: 纯文本

source: Play
de: Wiedergabe
es: Reproducir
fr: Lecture
it: Riproduci
ja: 再生
ko: 재생
pt_br: Reproduzir
ru: Воспроизвести
zh_hans: 播放

source: Play Transcript
de: Transkript wiedergeben
es: Reproducir transcripción
fr: Lire la transcription
it: Riproduci trascrizione
ja: 文字起こしを再生
ko: 스크립트 재생
pt_br: Reproduzir Transcrição
ru: Воспроизвести расшифровку
zh_hans: 播放转录文本

source: Play a transcript's archived audio in Transcription Studio. Defaults to your latest transcript.
de: Gibt das archivierte Audio eines Transkripts in Transcription Studio wieder. Verwendet standardmäßig dein neuestes Transkript.
es: Reproduce el audio archivado de una transcripción en Transcription Studio. Usa tu transcripción más reciente de forma predeterminada.
fr: Lit l'audio archivé d'une transcription dans Transcription Studio. Utilise par défaut votre dernière transcription.
it: Riproduci l'audio archiviato di una trascrizione in Transcription Studio. Per impostazione predefinita usa la più recente.
ja: Transcription Studioで文字起こしのアーカイブ音声を再生します。指定がない場合は最新の文字起こしが使われます。
ko: Transcription Studio에서 스크립트의 보관된 오디오를 재생합니다. 지정하지 않으면 최신 스크립트가 사용됩니다.
pt_br: Reproduzir o áudio arquivado de uma transcrição no Transcription Studio. Usa a mais recente por padrão.
ru: Воспроизвести сохранённое аудио расшифровки в Transcription Studio. По умолчанию используется самая последняя.
zh_hans: 在 Transcription Studio 中播放转录文本的存档音频。默认使用您最新的转录文本。

source: Play from %@
de: Ab %@ wiedergeben
es: Reproducir desde %@
fr: Lire à partir de %@
it: Riproduci da %@
ja: %@から再生
ko: %@부터 재생
pt_br: Reproduzir a partir de %@
ru: Воспроизвести с %@
zh_hans: 从 %@ 开始播放

source: Play or Pause
de: Wiedergabe oder Pause
es: Reproducir o pausar
fr: Lecture ou pause
it: Riproduci o metti in pausa
ja: 再生または一時停止
ko: 재생 또는 일시 정지
pt_br: Reproduzir ou pausar
ru: Воспроизвести или пауза
zh_hans: 播放或暂停

source: Playback Speed
de: Wiedergabegeschwindigkeit
es: Velocidad de reproducción
fr: Vitesse de lecture
it: Velocità di riproduzione
ja: 再生速度
ko: 재생 속도
pt_br: Velocidade de Reprodução
ru: Скорость воспроизведения
zh_hans: 播放速度

source: Playback paused.
de: Wiedergabe pausiert.
es: Reproducción en pausa.
fr: Lecture en pause.
it: Riproduzione in pausa.
ja: 再生を一時停止しました。
ko: 재생을 일시 정지했습니다.
pt_br: Reprodução pausada.
ru: Воспроизведение приостановлено.
zh_hans: 播放已暂停。

source: Playback speed, %@
de: Wiedergabegeschwindigkeit, %@
es: Velocidad de reproducción, %@
fr: Vitesse de lecture, %@
it: Velocità di riproduzione, %@
ja: 再生速度、%@
ko: 재생 속도, %@
pt_br: Velocidade de reprodução, %@
ru: Скорость воспроизведения, %@
zh_hans: 播放速度，%@

source: Playing "%@".
de: "%@" wird wiedergegeben.
es: Reproduciendo "%@".
fr: Lecture de "%@".
it: Riproduzione di "%@".
ja: 「%@」を再生中です。
ko: "%@" 재생 중입니다.
pt_br: Reproduzindo "%@".
ru: Воспроизведение «%@».
zh_hans: 正在播放“%@”。

source: Preparing the speech model…
de: Sprachmodell wird vorbereitet…
es: Preparando el modelo de voz…
fr: Préparation du modèle vocal…
it: Preparazione del modello vocale…
ja: 音声モデルを準備中…
ko: 음성 모델 준비 중…
pt_br: Preparando o modelo de fala…
ru: Подготовка речевой модели…
zh_hans: 正在准备语音模型…

source: Question
de: Frage
es: Pregunta
it: Domanda
ja: 質問
ko: 질문
pt_br: Pergunta
ru: Вопрос
zh_hans: 问题

source: Re-run cross-check
de: Kreuzprüfung erneut ausführen
es: Volver a ejecutar la verificación cruzada
fr: Relancer la vérification croisée
it: Riesegui la verifica incrociata
ja: クロスチェックを再実行
ko: 교차 검사 다시 실행
pt_br: Executar verificação cruzada novamente
ru: Повторить перекрёстную проверку
zh_hans: 重新运行交叉校验

source: Read a transcript aloud with the on-device voice in Transcription Studio. Defaults to your latest transcript.
de: Liest ein Transkript mit der Stimme auf dem Gerät in Transcription Studio laut vor. Verwendet standardmäßig dein neuestes Transkript.
es: Lee una transcripción en voz alta con la voz en el dispositivo en Transcription Studio. Usa tu transcripción más reciente de forma predeterminada.
fr: Lit une transcription à voix haute avec la voix sur l'appareil dans Transcription Studio. Utilise par défaut votre dernière transcription.
it: Leggi ad alta voce una trascrizione con la voce sul dispositivo di Transcription Studio. Per impostazione predefinita usa la più recente.
ja: Transcription Studioのオンデバイス音声で文字起こしを読み上げます。指定がない場合は最新の文字起こしが使われます。
ko: Transcription Studio의 기기 내 음성으로 스크립트를 소리 내어 읽습니다. 지정하지 않으면 최신 스크립트가 사용됩니다.
pt_br: Ler uma transcrição em voz alta com a voz no dispositivo do Transcription Studio. Usa a mais recente por padrão.
ru: Прочитать расшифровку вслух голосом на устройстве в Transcription Studio. По умолчанию используется самая последняя.
zh_hans: 使用 Transcription Studio 中的设备端语音朗读转录文本。默认使用您最新的转录文本。

source: Read back the full text of your most recent transcript.
de: Liest den vollständigen Text deines neuesten Transkripts vor.
es: Lee en voz alta el texto completo de tu transcripción más reciente.
fr: Relit l'intégralité du texte de votre transcription la plus récente.
it: Rileggi il testo completo della tua trascrizione più recente.
ja: 最新の文字起こしの全文を読み上げます。
ko: 가장 최근 스크립트의 전체 텍스트를 읽어줍니다.
pt_br: Ler de volta o texto completo da sua transcrição mais recente.
ru: Прочитать вслух полный текст вашей последней расшифровки.
zh_hans: 朗读您最新一篇转录文本的完整内容。

source: Ready
de: Bereit
es: Listo para empezar
fr: Prêt
it: Pronto
ja: 準備完了
ko: 준비됨
pt_br: Pronto
ru: Готово к записи
zh_hans: 准备就绪

source: Record Meeting
de: Besprechung aufnehmen
es: Grabar reunión
fr: Enregistrer une réunion
it: Registra riunione
ja: 会議を録音
ko: 회의 녹음
pt_br: Gravar Reunião
ru: Записать встречу
zh_hans: 录制会议
